// Аксессуары/Блоттеры
// Аксессуары/Дозаторы
// Аксессуары/Ленты
// Аксессуары/Наполнители
// Аксессуары/Оборудование
// Аксессуары/Органайзеры
// Аксессуары/Пломбираторы
// Аксессуары/Подставки
// Аксессуары/Свечи/Аксессуары для изготовления свечей
// Аксессуары/Свечи/Баночки для свечей
// Аксессуары/Свечи/Воск
// Аксессуары/Свечи/Силиконовые формы для свечей
// Аксессуары/Свечи/Фитили
// Аксессуары/Тары
// Аксессуары/Шприцы

// Масла
// Парфюм-масла/Масла по скидке
// Парфюм-масла/Масла под заказ
// Парфюм-масла/Нейтрализатор запаха
// Парфюм-масла/Сырьё для парфюма

// Упаковка/Конверты с пузырчатой пленкой
// Упаковка/Коробки
// Упаковка/Курьер пакеты
// Упаковка/Мешочки
// Упаковка/Наклейки
// Упаковка/Пакеты
// Упаковка/Парфюм-боксы
// Упаковка/Полиэтиленовые пакеты
// Упаковка/Скотч
// Упаковка/Футляры

// Флаконы/Автофлаконы
// Флаконы/Автофлаконы/Автофлаконы на подвеске
// Флаконы/Автофлаконы/Автофлаконы на прищепке
// Флаконы/Автофлаконы/Аксессуары для автофлаконов
// Флаконы/Аромадиффузоры/Аксессуары для аромадиффузоров
// Флаконы/Аромадиффузоры/Фибровые аромапалочки
// Флаконы/Аромадиффузоры/Флаконы для аромадиффузоров
// Флаконы/Графины
// Флаконы/Для крема
// Флаконы/Капельницы
// Флаконы/Роликовые флаконы
// Флаконы/Спрей-флаконы/Атомайзеры
// Флаконы/Спрей-флаконы/Атомайзеры на защелке
// Флаконы/Спрей-флаконы/Самозаправляющиеся флаконы
// Флаконы/Спрей-флаконы/Флаконы-карандаши
// Флаконы/Спрей-флаконы/Флаконы-помадки
// Флаконы/Уцененные товары
// Флаконы/Фиолки
// Флаконы/Флаконы с палочкой-стоппером

// Электронное оборудование/Аппарат для розлива парфюма
// Электронное оборудование/Весы
// Электронное оборудование/Вращающиеся подиумы
// Электронное оборудование/Принтеры и картриджи

export const dates = [
  {
    id: "f51c90e0-dafb-11ee-0a80-08d600600284",
    name: "Держатель центровщик, металлический, для хлопкового фитиля",
    code: "DM001:FE",
    article: "ДМ001",
    quantity: "20 шт",
    vip: 18.22,
    vip10: 17.67,
    vip25: 17.3,
    vip50: 16.76,
    vip75: 16.03,
    miniature:
      "https://miniature-prod.moysklad.ru/miniature/a9dfe092-3488-11ec-0a80-0609000059e6/documentminiature/5c2268f4-7434-4c15-9ac8-923675191637",
    pathName: "Каталог/Аксессуары/Свечи/Аксессуары для изготовления свечей",
    archived: false,
    description:
      "Металлический держатель-центровщик, \nудерживает один или несколько хлопковых фитилей разных диаметров ёмкости до 9 см.",
    externalCode: "teYZdqVdiXGNYdd1YZoTH1",
    updated: "2024-08-06T09:29:06.917000",
    cp: "134 FE",
    to_order: null,
    oil_discriptions: null,
  },
  {
    id: "c2b6f9da-e1f8-11ee-0a80-13280010a53a",
    name: "Держатель металлический, круглый, для хлопкового фитиля, 12.5х2.5х4 мм (кратно 100)",
    code: "DM004-12.5x2.5x4:GD",
    article: "ДМ004-12.5х2.5х4",
    quantity: "20 шт",
    vip: 1.64,
    vip10: 1.59,
    vip25: 1.56,
    vip50: 1.51,
    vip75: 1.44,
    miniature:
      "https://miniature-prod.moysklad.ru/miniature/a9dfe092-3488-11ec-0a80-0609000059e6/documentminiature/38ef4e5d-f00b-4bdb-8c77-33f57caf58e2",
    pathName: "Каталог/Аксессуары/Свечи/Аксессуары для изготовления свечей",
    archived: false,
    description:
      "Это совершенно новый продукт - металлический держатель для хлопкового фитиля, который предназначен специально для мастеров и любителей создания своих собственных свечей. Держатель имеет универсальный круглый формат и оптимальные размеры для удобства использования - длина составляет 12,5 мм, ширина - 2,5 мм, а высота - 4 мм. \n\nМеталлический держатель позволяет надежно закрепить фитиль, чем способствует стабильному и равномерному горению свечи, тем самым увеличивая ее срок службы. Функциональный дизайн и прочность материала делают его жизненно важным аксессуаром для любого, кто занимается производством свечей. \n\nКаждая упаковка включает в себя 100 таких держателей, что делает ее идеальной для больших проектов или для того, чтобы всегда иметь под рукой запасной набор. Приобрести этот держатель - значит выбрать надежность, качество и удобство в использовании.",
    externalCode: "PAY3OEXggP6SgFyk-PFa82",
    updated: "2024-08-06T09:30:57.373000",
    cp: "159 GD",
    to_order: null,
    oil_discriptions: null,
  },

  {
    id: "0f5337f5-2cfb-11ee-0a80-0e8c00030986",
    name: "Акриловая квадратная подставка, 4.8х5х5 см",
    code: "E070-4.8x5x5:DV",
    article: "Е070-4.8х5х5",
    quantity: "20 шт",
    vip: 255,
    vip10: 247.35,
    vip25: 242.25,
    vip50: 234.6,
    vip75: 224.4,
    miniature:
      "https://miniature-prod.moysklad.ru/miniature/a9dfe092-3488-11ec-0a80-0609000059e6/documentminiature/8a63104b-803d-4478-8571-23c0a938dd62",
    pathName: "Каталог/Аксессуары/Подставки",
    archived: false,
    description:
      "Представляем вашему вниманию акриловую квадратную подставку - идеальное решение для фото- и видеосъемки товаров. Этот аксессуар станет незаменимым помощником для всех, кто занимается продвижением товаров и услуг.\n\nПодставка выполнена из акрила - материала, который славится своей прозрачностью и прочностью. Он не впитывает запахи и легко моется, что обеспечивает чистоту и порядок при работе с подставкой. \n\nАкриловая подставка имеет квадратную форму и высоту 5 см. Это гарантирует устойчивость подставки в процессе работы и позволяет размещать на ней различные товары. Благодаря своим размерам, подставка не занимает много места и легко транспортируется.\n\nНазначение акриловой подставки - для фото- и видеосъемки товаров. Это позволяет создавать качественные и яркие снимки, которые привлекут внимание потенциальных покупателей и клиентов.\n\nТовар произведен в Китае, стране, известной своим надежным и качественным производством. Вы можете быть уверены, что приобретаете продукт высокого качества, который прослужит вам долгое время.\n\nВыбирайте нашу акриловую квадратную подставку и наслаждайтесь удобством ее использования в любое время!",
    externalCode: "fpW7DEGMiF09FKQqUXyS10",
    updated: "2024-08-12T10:10:39.488000",
    cp: "099 DV",
    to_order: null,
    oil_discriptions: null,
  },
  {
    id: "847e108c-9512-11ee-0a80-0b9c002eab4e",
    name: "Парфюм-бокс 30х126х148 с черной вкладкой для С001-10, черный",
    code: "0_K019-30x126x148 (S001-10) BLACK",
    article: "0_К019-30х126х148 (С001-10) ЧЕРНЫЙ",
    quantity: "20 шт",
    vip: 74,
    vip10: 71.78,
    vip25: 70.3,
    vip50: 68.08,
    vip75: 65.12,
    miniature:
      "https://miniature-prod.moysklad.ru/miniature/a9dfe092-3488-11ec-0a80-0609000059e6/documentminiature/924d5a1f-cb5f-4da9-a447-4126c913ac64",
    pathName: "Каталог/Упаковка/Парфюм-боксы",
    archived: false,
    description:
      "Парфюм-бокс 30х126х148 для С001-10. В комплекте предоставляется вкладка (ложемент), шубер и короб в разобранном виде.",
    externalCode: "lPKjGuG7gaE79Vdpj5wDt3",
    updated: "2024-08-08T07:57:13.688000",
    cp: null,
    to_order: null,
    oil_discriptions: null,
  },
  {
    id: "36bf292e-ba40-11ec-0a80-03f30007856f",
    name: "Держатель-прищепка для автофлаконов",
    code: "E019:AB",
    article: "Е019",
    quantity: "20 шт",
    vip: 10.4,
    vip10: 10.1,
    vip25: 9.9,
    vip50: 9.6,
    vip75: 9.2,
    miniature:
      "https://miniature-prod.moysklad.ru/miniature/a9dfe092-3488-11ec-0a80-0609000059e6/documentminiature/d24e1f41-0c96-4d43-8ad4-664c2637a58c",
    pathName: "Каталог/Флаконы/Автофлаконы/Аксессуары для автофлаконов",
    archived: false,
    description: "Данная клипса расширяет применение  автофлаконов",
    externalCode: "jT0Vo4uhgiEVYEWWfAvTk0",
    updated: "2024-07-29T14:01:14.835000",
    cp: "002 AB",
    to_order: null,
    oil_discriptions: null,
  },
  {
    id: "145ab029-7d04-11ed-0a80-0b5a000455a1",
    name: "Весы (5кг/0.1гр), черный, на батарейках",
    code: "E027-5:CW",
    article: "Е027-5",
    quantity: "20 шт",
    vip: 637.9,
    vip10: 618.76,
    vip25: 606.01,
    vip50: 586.87,
    vip75: 561.35,
    miniature:
      "https://miniature-prod.moysklad.ru/miniature/a9dfe092-3488-11ec-0a80-0609000059e6/documentminiature/3be49e4e-95bf-4d73-89db-f0cf34b74cf9",
    pathName: "Каталог/Электронное оборудование/Весы",
    archived: false,
    description:
      "Весы (5кг/0.1гр), черный, на батарейках.\n\nГарантийный срок составляет 3 месяца.",
    externalCode: "tmujkFm2gsCTl1qEC1q-H2",
    updated: "2024-08-08T07:58:40.900000",
    cp: "074 CW",
    to_order: null,
    oil_discriptions: null,
  },
  {
    id: "fda79c0b-50e5-11ec-0a80-02ee001d9620",
    name: "Пипетка 3мл (кратно 20)",
    code: "E002-3:AA",
    article: "Е002-3",
    quantity: "20 шт",
    vip: 3.9,
    vip10: 3.78,
    vip25: 3.71,
    vip50: 3.59,
    vip75: 3.43,
    miniature:
      "https://miniature-prod.moysklad.ru/miniature/a9dfe092-3488-11ec-0a80-0609000059e6/documentminiature/14dc712b-a73a-43b9-a99b-a0e1479c0a9f",
    pathName: "Каталог/Аксессуары/Дозаторы",
    archived: false,
    description:
      "Упаковано по 5шт. Цена за 1шт.\n\nВстречайте новинку в нашем ассортименте - пипетка объемом 3 мл! Этот аксессуар станет незаменимым помощником для всех, кто ценит удобство и экономию.\n\nПипетка выполнена из высококачественного пластика, что гарантирует ее прочность и долговечность. Материал не впитывает запахи и не реагирует с содержимым, что позволяет сохранить первоначальный аромат парфюма или других жидкостей.\n\nС компактной высотой всего 1,1 см, эта пипетка удобна в использовании и хранении. Она легко помещается даже в небольшую сумку или косметичку и не занимает много места.\n\nЭта пипетка предназначена для распива парфюма, парфюмированной воды и других жидкостей. Ее объем в 3 мл позволяет точно дозировать количество жидкости, что обеспечивает экономичное использование вашего любимого аромата.\n\nТовар произведен в Китае, стране, известной своим надежным и качественным производством. Вы можете быть уверены, что приобретаете продукт высокого качества, который прослужит вам долгое время.\n\nОбратите внимание, что кратность заказа составляет 10 штук. Выбирайте нашу пипетку объемом 3 мл и наслаждайтесь удобством ее использования в любое время!",
    externalCode: "DhdSrrTvg3RdBF9rUgM-I1",
    updated: "2024-08-08T07:56:14.957000",
    cp: "001 AA",
    to_order: null,
    oil_discriptions: null,
  },
  {
    id: "466bc0d3-3bf7-11ee-0a80-11cf0003ebfa",
    name: "Блоттер 9х135 мм (кратно 200)",
    code: "BL005:EA",
    article: "БЛ005",
    quantity: "20 шт",
    vip: 1.05,
    vip10: 1.02,
    vip25: 1,
    vip50: 0.97,
    vip75: 0.92,
    miniature:
      "https://miniature-prod.moysklad.ru/miniature/a9dfe092-3488-11ec-0a80-0609000059e6/documentminiature/09531fe1-7730-45d5-b63b-628e4c0682ae",
    pathName: "Каталог/Аксессуары/Блоттеры",
    archived: false,
    description:
      "Блоттер - это маленький, но очень важный аксессуар для всех любителей парфюмерии. Этот уникальный предмет позволяет знакомиться с новыми ароматами, не нанося их на кожу. \n\nРазмер блоттера составляет 9х135 мм, что делает его весьма удобным для переноски. Благодаря таким компактным размерам, он легко поместится в любую сумку или косметичку, позволяя всегда иметь его под рукой для оценки новых ароматов.\n\nБлоттер изготовлен из бумаги, что гарантирует его безопасность для использования. Благодаря этому материалу, он не вступает в реакцию с парфюмерной композицией, сохраняя ее первоначальный аромат.\n\nНазначение этого товара - для знакомства с парфюмом. Блоттер дает возможность оценить аромат, не нанося его на кожу, что является идеальным решением для тех, кто любит экспериментировать с различными ароматами.\n\nСтрана производства блоттера - Китай. Все товары отвечают международным стандартам качества, что гарантирует их надежность и безопасность использования.\n\nКратность заказа блоттеров составляет 200 штук. Это отличное решение для парфюмерных бутиков и магазинов, а также для тех, кто любит делиться своими открытиями в мире ароматов с друзьями.\n\nВ заключение, блоттер - это незаменимый аксессуар для всех любителей парфюмерии!",
    externalCode: "A66-kJz2hxH31n7tU0k7C2",
    updated: "2024-08-08T07:56:14.957000",
    cp: "104 EA",
    to_order: null,
    oil_discriptions: null,
  },
  {
    id: "c658fe29-b83d-11ed-0a80-117f0015e6ae",
    name: "Органайзер 36 ячеек 3х2.7",
    code: "E524-36:CR_zak",
    article: "Е524-36",
    quantity: "20 шт",
    vip: 408.6,
    vip10: 396.34,
    vip25: 388.17,
    vip50: 375.91,
    vip75: 359.57,
    miniature:
      "https://miniature-prod.moysklad.ru/miniature/a9dfe092-3488-11ec-0a80-0609000059e6/documentminiature/8b433a20-d267-4bc0-829f-b556219242d9",
    pathName: "Каталог/Аксессуары/Органайзеры",
    archived: false,
    description:
      "Предлагаем вашему вниманию органайзер на 36 ячеек! Этот аксессуар станет незаменимым помощником для тех, кто ценит порядок и организованность.\n\nОрганайзер изготовлен из высококачественного полистирола, что гарантирует его прочность и долговечность. Материал не впитывает запахи и легко моется, что позволяет поддерживать чистоту и порядок в ваших вещах.\n\nС размерами всего 3х2.7 см, этот органайзер удобен в использовании и хранении. Благодаря компактным размерам, он легко помещается даже на небольшую полку или стол и не занимает много места.\n\nОрганайзер предназначен для хранения атомайзеров. 36 ячеек позволяют разместить все ваши ароматы, делая их легко доступными и удобными для использования.\n\nТовар произведен в Китае, стране, известной своим надежным и качественным производством. Вы можете быть уверены, что приобретаете продукт высокого качества, который прослужит вам долгое время.\n\nВыбирайте наш органайзер на 36 ячеек и наслаждайтесь удобством его использования в любое время!",
    externalCode: "QEM75MKSjXCGjS-p-HWpu1",
    updated: "2024-08-08T07:56:14.957000",
    cp: "069 CR",
    to_order: "Возможен предзаказ*",
    oil_discriptions: null,
  },
  {
    id: "2009d9d1-437c-11ef-0a80-0f7f002289cc",
    name: "HFC Wear Love Everywhere (жен)",
    code: "1545 SZ",
    article: "1545 SZ",
    quantity: "20 шт",
    vip: 28.3,
    vip10: 28.3,
    vip25: 28.3,
    vip50: 28.3,
    vip75: 28.3,
    miniature:
      "https://miniature-prod.moysklad.ru/miniature/a9dfe092-3488-11ec-0a80-0609000059e6/documentminiature/d8193b1e-d2f4-4ad4-baf3-73956b9e926e",
    pathName: "Каталог/Масла",
    archived: false,
    description: "Цена указана за 1 грамм. Продажа от 30 грамм.",
    externalCode: "3bOv49PWgdL7RujZjKlep3",
    updated: "2024-08-12T11:01:23.250000",
    cp: "060 CI",
    to_order: null,
    oil_discriptions: null,
  },
  {
    id: "e2f4963d-435b-11ef-0a80-1358000f754d",
    name: "Montale Aoud Roses Petals (TR) (жен)",
    code: "0_4540 SZ_zak",
    article: "0_4540 SZ_zak",
    quantity: "20 шт",
    vip: 25.3,
    vip10: 25.3,
    vip25: 25.3,
    vip50: 25.3,
    vip75: 25.3,
    miniature:
      "https://miniature-prod.moysklad.ru/miniature/a9dfe092-3488-11ec-0a80-0609000059e6/documentminiature/203083f8-d1f0-4f04-9d76-73cb25a6fe60",
    pathName: "Каталог/Парфюм-масла/Масла по скидке",
    archived: false,
    description: "Цена указана за 1 грамм. Продажа от 30 грамм.",
    externalCode: "CLL-47tlgg-jhlyzANw4z0",
    updated: "2024-07-29T14:04:19.668000",
    cp: null,
    to_order: null,
    oil_discriptions: null,
  },
  {
    id: "0a214a70-4180-11ee-0a80-13bd0004f939",
    name: "Кофе зерновой для парфюм-точки",
    code: "KF001:EB-50",
    article: "КФ001:EB-50",
    quantity: "20 шт",
    vip: 60,
    vip10: 60,
    vip25: 60,
    vip50: 60,
    vip75: 60,
    miniature:
      "https://miniature-prod.moysklad.ru/miniature/a9dfe092-3488-11ec-0a80-0609000059e6/documentminiature/4234b769-b50d-43f4-9c96-4276b3eb4bca",
    pathName: "Каталог/Парфюм-масла/Нейтрализатор запаха",
    archived: false,
    description:
      "офе зерновой нейтрализатор запаха для парфюм-точки предназначен для устранения нежелательных запахов с помощью аромата свежего кофе. Сопровождается свежим и ярким началом аромата, напоминая запах свежемолотого кофе, полнота и насыщенность кофейного зерна, а так же стойкий аромат.\n\n Этот тип продукта разработан для маскировки или устранения неприятных запахов, вместо этого оставляя чистый и бодрящий аромат кофе. Кофейные ноты известны своими обонятельными качествами, которые могут способствовать ощущению бодрости и сосредоточенности.\n\nДля использования в помещении нейтрализатор запахов с ароматом кофе можно распылять в воздухе или наносить на ткани и поверхности, где скапливаются нежелательные запахи. \n\nДля обеспечения наилучшей эффективности, продукт  обогащен специальными молекулами, которые улавливают и нейтрализуют нежелательные запахи, а не просто перекрывают их кофейным ароматом.",
    externalCode: "knh1IZ01hlLLqB0BYc-Vl0",
    updated: "2024-07-29T13:58:12.899000",
    cp: "105 EB",
    to_order: null,
    oil_discriptions: null,
  },
];
